export default [
    {
        name: "Альстромерия",
        description:
            "Альстромерии - это роскошные перуанские лилии, которыу как будто сошли со страниц сказки. В природе насчитывается около пятидесяти уникальных сортов, которые обожают ценители необычной флоры. Кстати, в букете они сохраняют свою диковинную красоту целых две недели.",
    },
    {
        name: "Петуния",
        description:
            "Петуния (петунья) (лат. Petunia) – это многолетнее или однолетнее, травянистое или полукустарниковое цветковое растение, которое относится к классу двудольные, порядку паслёноцветные, семейству паслёновые, роду петуния. Первое название петунии Nicotiana axillaris появилось благодаря французскому естествоиспытателю Жану Батисту Ламарку, который в 1793 году обнаружил и описал это растение во время проведения научной экспедиции по странам Южной Америки. Эта небольшая ошибка возникла из-за схожести листьев этих растений с листьями табака. Когда же, спустя десять лет, были найдены еще несколько видов, аналогичных Nicotiana axillaris, их выделили в отдельный род, который и назвали Petunia от бразильского слова «petun», означающего «табак». Русское определение растения «петуния» появилось в результате свободного прочтения научного названия цветка.",
    },
    {
        name: "Бархатцы",
        description:
            "Бархатцы (лат. Tagetes) – цветы, которые отличаются множеством видов и сортов, среди них есть как однолетние, так и многолетние разновидности. Бархатцы, или бархотцы, относятся к классу двудольные, надпорядку Asteranae, порядку астроцветные, семейству астровые, подсемейству астровые, трибе бархатцевые, роду бархатцы. Международное научное название: Tagetes (Linnaeus). Хотя в Европу этот удивительный цветок был завезен еще в XVI веке, свое научное название он получил только в середине XVII столетия, когда натуралист Карл Линней создавал классификацию видов. Ученый, пораженный красотой растения, назвал его в честь прекрасного этрусского полубога Тагеса, являющегося внуком верховного бога Юпитера. Русское название «бархатцы» цветы получили из-за своих лепестков, поверхность которых напоминает бархат. Эта особенность наиболее выражена у сортов с темной окраской.",
    },
    {
        name: "Роза",
        description:
            "Роза — общее название всех видов и сортов растений, относящихся к роду шиповник (Rosa) и культивируемых человеком. Свое русское название роза получила благодаря латинскому слову rosa, звучащему одинаково во многих языках мира. Латинское название растения произошло от греческого rhedon, означающего красный. Так называли одну из самых древних разновидностей розы — галльскую, которая действительно отличается красным цветом.",
    },
    {
        name: "Тюльпан",
        description:
            "Тюльпан (Tulipa) – это многолетнее цветущее растение, относится к отделу цветковые, классу однодольные, порядку лилиецветные, семейству лилейные, роду тюльпан. В европейские языки название цветка тюльпана пришло из османско-персидского словаря. Слово «tülbend» обозначало ткань для национального головного убора. Позже это понятие стало соответствовать не только материалу, из которого он изготавливался, но и самому тюрбану, имевшему внешнее сходство с цветком. Вероятно, заимствование произошло почти одновременно в странах Восточной и Западной Европы, поэтому итальянское «tulipano», польское «tulipan», а также утратившие окончание «an» немецкое «tulpe» и нидерландское «tulp» имеют общий корень. В русский язык слово тюльпан вошло как свободное прочтение польского названия растения.",
    },
    {
        name: "Сирень",
        description:
            "Сирень (Syringa) – цветущий кустарник, относится к отделу цветковые, классу двудольные, порядку ясноткоцветные, семейству маслиновые, роду сирень. Существует два варианта возникновения латинского названия растения сирень. Согласно первому наименование произошло от греческого слова «syrinx», переводящегося как труба, на которую похожи цветки растения. Другие исследователи предполагают, что кустарник назвали в честь нимфы Сиринги из древнегреческой мифологии. В старину славяне называли это растение «синель», что вероятно связано с характерной окраской его соцветий.",
    },
    {
        name: "Гвоздика",
        description:
            "Гвоздика – красивое многолетнее цветущее растение, которое относится к отделу цветковые, классу двудольные, порядку гвоздичноцветные, семейству гвоздичные, роду гвоздика (Dianthus). Латинское название этому роду декоративных растений присвоил Карл Линней. Он образовал его из двух греческих слов: «δῖος», соответствовавшего понятию «божественный», и «anthos», обозначавшего цветок. В результате название переводится как «божественный цветок» или «цветок Зевса» (Юпитера). Слово «гвоздика» появилось в русской лексике благодаря свободному прочтению польского определения растения (goździk), которое было заимствовано из немецкого языка и обозначало гвоздичное дерево (Gewürznelken). Именно с пряным запахом его высушенных бутонов очень схож аромат цветка.",
        format: "jpeg",
    },
    {
        name: "Анемон",
        description:
            "Анемоны – род цветковых растений семейства лютиковых. Они обычно имеют бутон с многочисленными чашелистиками, похожими на лепестки. Они произрастают в Европе, Азии и Северной Америке и бывают самых разных цветов, включая белый, розовый, фиолетовый и синий. В флористике анемоны часто используются в качестве срезанных цветов, они известны своим долгим сроком хранения в вазе и нежным внешним видом. Они популярны в букетах и композициях для особых случаев, таких как свадьба. Они также используются в цветочных коронах и бутоньерках. Анемоны можно сочетать с другими цветами, такими как розы и пионы, для создания романтического, винтажного образа.",
        format: "webp",
    },
    {
        name: "Георгин",
        description:
            "Георгины – популярные и универсальные цветущие растения, которые широко используются в флористике на протяжении веков. Они родом из Мексики и известны своим ярким и красочным цветением. Георгины бывают самых разных размеров, от крошечных миниатюрных сортов до крупных, размером с обеденную тарелку. Они могут быть самых разных цветов, включая красный, оранжевый, желтый, розовый, белый и фиолетовый, что делает их популярным выбором для придания цвета и текстуры цветочным композициям. Во флористике георгины часто используются в различных композициях, включая свадебные букеты, центральные композиции и корсажи. Их уникальные и привлекающие внимание цветы делают их популярным выбором для особых событий и праздников. Они также часто используются в садовом дизайне, добавляя яркий и поразительный штрих к любому открытому пространству. Одна из уникальных особенностей георгин заключается в том, что они универсальны и могут сочетаться с другими цветами, создавая различные образы. Например, их можно сочетать с цветами дополнительных оттенков, такими как розы, пионы и лилии, чтобы создать классический и романтический образ. Их также можно сочетать с зеленью, такой как папоротники и эвкалипты, для создания более естественного и деревенского вида.",
        format: "webp",
    },
    {
        name: "Ландыш",
        description:
            "Ландыш – нежный и воздушный цветок, который считается одним из самых романтичных и духовных в мире флористики. Его тонкие стебли и мелкие цветы могут наполнить любое помещение легкой ароматной свежестью и создать атмосферу уюта и комфорта. Ландыш – это невероятно красивый цветок, который можно встретить во многих частях мира. Он относится к семейству Лилейных и растет в зеленых зонах, лесах и на полях. Ландыши могут быть белыми, розовыми, желтыми или фиолетовыми, а также иметь разные формы и размеры. Этот цветок имеет богатую историю, связанную с множеством легенд и преданий. В Древней Греции ландыш считался символом радости и бессмертия, а в русской культуре – символом нежности и чистоты. В Японии ландыши связывают с началом весны и пробуждением природы. Ландыши могут использоваться в флористике для создания романтических букетов, композиций и декора. Они прекрасно сочетаются с другими цветами, такими как розы, гвоздики, фрезии и тюльпаны. Белые ландыши часто используются для свадебных букетов и декора, а желтые и розовые – для создания ярких и оригинальных композиций.",
        format: "webp",
    },
    {
        name: "Манголия",
        description:
            "Магнолия – это один из самых известных и популярных цветов среди флористов и любителей красоты природы. Название этого цветка происходит от фамилии французского ботаника Пьера Магно, который первым описал этот вид растений. Магнолия встречается в природе в разных частях мира, но наиболее известным является вид Magnolia grandiflora, который произрастает на юго-востоке США. Этот вид магнолии имеет крупные, пахучие цветы, которые могут достигать диаметра до 30 сантиметров. Цветы магнолии обладают нежным ароматом и очень красивыми лепестками, которые имеют белый или кремовый цвет с розовыми оттенками. Магнолия часто используется в флористике для создания букетов и композиций, так как ее цветы выглядят очень эффектно и привлекательно. Однако, чтобы продлить жизнь магнолии в букете, нужно соблюдать определенные правила ухода. Например, необходимо регулярно менять воду в вазе, обрезать кончики стеблей и удалять поврежденные листья.",
        format: "webp",
    },
    {
        name: "Ромашка",
        description:
            "Ромашка – один из самых знакомых и популярных цветов, который ассоциируется с летом, солнцем и безмятежностью. Она прекрасно смотрится как в саду, так и в домашнем букете, украшая пространство своей яркой красотой и изысканным ароматом. Этот цветок относится к семейству Астровые и имеет более чем 20 тысяч видов. Ромашка – это многолетнее растение, которое может вырастать до 60 см в высоту. Ее стебель прямой, голый или слегка волосистый. Листья ромашки имеют очень мелкий рассеченный вид и имеют темно-зеленую окраску. А вот цветы ромашки очень красивы: они имеют белый цвет и желтый центр, который выглядит как пушистый шарик. Ромашки – это не только красивые, но и полезные цветы. Их экстракт используется в косметической индустрии для создания кремов и масок для лица, а также в фармацевтической промышленности для создания успокоительных препаратов.",
        format: "webp",
    },
]